{"dayNumber":["1","2","3","4","5","6","7","8","9","10","11","12","13","14","15"],"nameRu":["Светильник","Рог изобилия"],"nameEng":["The Lantern"],"summaryRu":["Я свободна в своих мечтах, и вселенная помогает мне в исполнении планов! Я свободна!", "Я всей душой принимаю все, что посылает мне мир! Я все принимаю!"],"summaryEng":["I am free in my dreams, and the Universe supports me in bringing them to life! I am free!"],"todoRu":["записать свои планы на месяц."],"todoEng":["Set monthly intentions (write them down!)."],"avoidRu":["начинать новые дела.", "злиться, конфликтовать и раздражаться."],"avoidEng":["Starting new projects."],"descriptionRu":["Это день очищения, день, когда мы начинаем творить свою реальность, мечтая и строя планы на месяц.И мы очищаемся от старых, отживших шаблонов и старых моделей поведения, освобождаемся от обид на мир, на свой род, на родителей, а также от вещей, несущих энергию прежних отношений, например подарков, преподнесенных бывшими возлюбленными или мужьями. Если расставаться с какими-то вещами жалко, можно просто почистить их в солёной воде, чтобы убрать невидимые энергетические нити, привязывающие нас к старому.Иногда в этот день нас начинают преследовать неприятности, показывая нам наши уязвимые места. Словно светильник, высвечивая то, чего следует опасаться, куда не стоит идти, показывая то, от чего пришло время избавиться.Главное в этот день - осознать уроки мира и найти решение, чтобы не наступать на те же грабли.И в то же время это день, когда мы можем создать новую реальность.Запишите все, о чем вы мечтаете, в соответствии с 12 областями вашей жизни (12 лунных аспектов жизни в календаре «Время Женщины») и, смотря на огонь, представьте, что все уже произошло. Чем ярче мы представляем то, чего хотим, чем больше деталей добавляем, чем больше радуемся тому, что может произойти, тем больше вероятность того, что все реализуется. В завершении произнесите: «Как задумано, так и записано, как записано, так и исполнено».","Это день наполнения. Сегодня вам нужно набрать энергию и знания для исполнения своих желаний. Мы притягиваем в свою жизнь все, что нужно для реализации задуманного. Призываем источники мудрости, ищем вдохновение, впитываем силы природы и просим все четыре стихии открыть нам свои тайны, представляя себе рог изобилия как символ этого дня. Соберите информацию, продумайте стратегию достижения целей, начните выполнять энергетические практики или комплекс упражнений. Прислушивайтесь к своим ощущениям во время общения с людьми: если чувствуете тошноту, скорее всего, этот человек для вас опасен. В этот день можно понять, что для вас полезно и что нет во всех областях жизни. Мы наполняемся только истинными ценностями, только самыми сокровенными желаниями, только тем, что приносит истинное удовольствие. Злость и раздражение уносят энергию, а сегодня она нужна нам вся, чтобы наполнить ветром силы паруса нашей мечты. Будьте щедрыми, делайте подарки, отдавайте ненужные вещи, и тогда мир вернет вам намного больше. Мы отдаем в мир щедро и без сожаления, открывая ему свою щедрость и принимая его щедрость в ответ."],"descriptonEng":["This is a day of purification, a day when we begin crafting our reality through dreams and setting intentions for the month ahead. We release old, outdated patterns, behaviors, and grudges—toward the world, our lineage, or our parents—as well as objects carrying the energy of past relationships (like gifts from former partners or spouses). If parting with certain items feels too painful, simply cleanse them in saltwater to dissolve the invisible energetic threads tying us to the past. Sometimes, this day brings challenges, illuminating our vulnerabilities—just as a lantern reveals what lurks in the shadows. It shows us where to tread carefully, what to avoid, and what it’s finally time to let go of. The key is to acknowledge life’s lessons and find solutions, so we don’t repeat the same mistakes. Yet, it’s also a day to manifest a new reality. Ritual:Write down your dreams across the 12 areas of life (the 12 lunar aspects in the Woman’sTime calendar). Then, gaze at a flame and visualize them as already fulfilled. The vividly you imagine your desires—adding details, feeling the joy of their realization—the more likely they are to manifest. Conclude by affirming:As conceived, so it is written; as written, so it shall be."]}