{
  "dayNumber": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22",
    "23",
    "24",
    "25",
    "26",
    "27",
    "28",
    "29"
  ],
  "nameRu": [
    "Светильник",
    "Рог изобилия",
    "Леопард",
    "Древо Рода",
    "Стрела",
    "Облака",
    "Петух",
    "Феникс",
    "Летучая мышь",
    "Фаллос",
    "Огненный меч",
    "Сердце",
    "Колесо",
    "Труба",
    "Волчица",
    "Бабочка",
    "Шакти",
    "Зеркало",
    "Сеть",
    "Орел",
    "Конь",
    "Книга",
    "Крокодил",
    "Гора",
    "Раковина",
    "Лягушка",
    "Жезл",
    "Лотос",
    "Дракон"
  ],
  "nameEng": [
    "The Lantern",
    "The Cornucopia"
  ],
  "summaryRu": [
    "Я свободна в своих мечтах, и вселенная помогает мне в исполнении планов! Я свободна!",
    "Я всей душой принимаю все, что посылает мне мир! Я все принимаю!",
    "Я вкладываю все силы и всю страсть в исполнение своей мечты! Я исполняю мечту!",
    "Я доверяю своей душе выбирать добро и свет, творчество и любовь. Я доверяю своей душе!",
    "Я осознаю, что главное в моей жизни, и моя мечта (цель) вдохновляет меня! Я осознаю главное!",
    "Я внимательна к миру и его знакам, и он ведет меня к счастью! Я внимательна!",
    "Я выбираю путь к целостности через женскую энергию, женскую красоту, женскую мудрость и любовь! Я иду к целостности!",
    "Я очищаю себя от всякого негатива и возрождаюсь к новой жизни! Я очищаю себя!",
    "Я спокойна, уверенна и прекрасно осознаю, что реально, а что нет в моей жизни. Я спокойна!",
    "Я дарю близким мою любовь и посвящаю себя их благополучию! Я дарю любовь!",
    "Я чувствую поток энергии и щедро делюсь им с теми, кто мне дорог! Я делюсь энергией!",
    "Я открываю сердце людям, я люблю себя, люблю людей, люблю жизнь! Я открываю сердце людям!",
    "Я оставляю все, что мне мешает или лишает сил, я открыта для нового! мир, поговори со мной! Я оставляю все, что мне мешает!",
    "Я слушаю вселенную, я готова увидеть и услышать любой знак и принять свое призвание! Я слушаю вселенную!",
    "Я владею собой и своими желаниями, я управляю всем, чем владею! Я владею собой!",
    "Я - женщина и творю этот мир гармоничным и прекрасным. Я творю этот мир!",
    "Я вдохновляю и созидаю, я - богиня и свободна творить мир по-своему! Я вдохновляю и созидаю!",
    "Я способна увидеть и принять себя истинную — со всеми моими качествами! Я принимаю себя истинную!",
    "Я очищаю свою вселенную от устаревшего, лишнего, больного и ненужного. Я освобождаю себя!",
    "Я обретаю высоту неба и силу земли, любовь огня и неуловимость воды! Я обретаю целостность!",
    "Я делаю прыжок, и будущее принимает меня в свои объятия! Я лечу в будущее!",
    "Я верю в мудрость мира и готова принять его знания! Я верю миру!",
    "Я помню, кто я и чего хочу, и никакая сила не может свернуть меня с намеченного пути! Я помню, кто я!",
    "Я закладываю фундамент своего процветания! Я процветаю!",
    "Я знаю: что внутри, то и снаружи, — и с благодарностью посвящаю время своему внутреннему миру. Я знаю, что внутри и что снаружи!",
    "Я верю в свои силы, я вижу правильный путь и никуда не спешу! Я верю в себя!",
    "Я опираюсь на законы щедрой реальности, и она дает мне все, что мне необходимо в данный момент. Я опираюсь на законы реальности!",
    "Я обращаюсь на четыре стороны света к четырем стихиям и прошу их в едином потоке указать мне мое предназначение! Я обращаюсь к четырем стихиям!",
    "Я сильна моей радостью, я могущественна моей гармонией, я прекрасна в моей любви! Я сильна!"
  ],
  "summaryEng": [
    "I am free in my dreams, and the Universe supports me in bringing them to life! I am free!",
    "With all my heart, I accept everything the world sends me! I accept it all!"
  ],
  "todoRu": [
    "записать свои планы на месяц.",
    "проявлять щедрость.",
    "проявить свою волю, настоять на своем, но при этом сохранить внутреннюю собранность и спокойствие.",
    "общение с близкими, позитивный настрой и вера в успех, желательна медитация.",
    "сфокусироваться на достижении главной цели, защищать других.",
    "посвятить время созерцанию и покою внутри, даже если сохраняется внешняя активность.",
    "заявить о своих желаниях.",
    "следить за своими эмоциями и реакциями.",
    "отнестись внимательно к полученным знакам.",
    "провести ночь с мужем, чтобы обменяться силами двух родов, соединиться с ним на космическом уровне.",
    "все дела, которые вы начали, довести до логического завершения.",
    "выполнять просьбы, дарить любовь.",
    "быть активным как физически, так и в контактах с людьми.",
    "начать что-то новое, куда-то съездить.",
    "отдать долги, подвести итоги, привлекать любовь",
    "сохранить состояние гармонии и равновесия.",
    "почувствовать радость жизни во всех ее проявлениях.",
    "завершить текущие дела и не обижаться.",
    "быть бдительными, освободиться от всего ненужного.",
    "начинать новые дела, ставить ближайшие цели, делать шаг вперед.",
    "быть принципиальными, честными и справедливыми, ничем не портить себе репутацию.",
    "получать и передавать знания и опыт, проявлять щедрость.",
    "проявлять настойчивость, убрать и очистить дом, много двигаться.",
    "начать большое дело, быть активными физически и творчески.",
    "сделать что-то для своего развития, для семьи и для дома.",
    "не сбиться с пути, разбивать иллюзии, не врать и не быть обманутыми.",
    "отдать, если кому-то должны, осознать свое место в мире, усвоить знания.",
    "быть в хорошем настроении, сделать доброе дело, думать добрые мысли.",
    "заняться избавлением от всего негативного, назойливых людей и назойливых мыслей, отдать долги, сделать отчеты."
  ],
  "todoEng": [
    "Set monthly intentions (write them down!).",
    "Practice generosity(material or emotional)."
  ],
  "avoidRu": [
    "начинать новые дела.",
    "злиться, конфликтовать и раздражаться.",
    "проявлять гордыню и ревновать.",
    "участвовать в коллективных действиях.",
    "суетиться, пренебрегать долгом, изменять своей цели.",
    "жаловаться на жизнь, на обстоятельства, на близких.",
    "обманывать, сплетничать, говорить не думая.",
    "поддаваться негативным эмоциям, быть распущенным и эгоистичным.",
    "браться за новые дела и проявлять эмоции, поддаваться иллюзиям.",
    "быть корыстными и поверхностными, изменять мужу, иначе отношения могут разрушиться навсегда.",
    "сомневаться, выяснять отношения, поддаваться азарту.",
    "ссориться, жаловаться, плакать и жалеть себя.",
    "голодать как в физическом, так и в информационном смысле.",
    "поддаваться тоске и печали",
    "заниматься сексом, начинать новые дела, подписывать договоры и совершать крупные покупки.",
    "кричать, расстраиваться и проявлять неуемную радость, рисковать.",
    "терять голову, заниматься серьезными карьерными делами.",
    "совершать поездки, совершать сделки и покупки.",
    "заключать договоры, в том числе брачные, давать в долг и брать в долг, проявлять гордыню, злобу, зависть, врать.",
    "лечиться и лечить, проявлять высокомерие и гордыню.",
    "искать выгоду или решение с помощью лжи, лести, подхалимства.",
    "использовать знания во зло, переезжать, начинать новые дела.",
    "находиться в толпе, заниматься сексом, проводить рискованные финансовые операции.",
    "быть пассивными, злоупотреблять сексуальными практиками.",
    "спешить, суетиться, потакать сиюминутным прихотям.",
    "начинать новое, много говорить, назначать встречи и свидания.",
    "брать в долг, быть в одиночестве, заботиться только о себе.",
    "менять работу, выходить замуж, менять жилье.",
    "планировать, начинать новое, выплескивать негатив."
  ],
  "avoidEng": [
    "Starting new projects.",
    "Anger, conflicts, and irritation."
  ],
  "descriptionRu": [
    "Это день очищения, день, когда мы начинаем творить свою реальность, мечтая и строя планы на месяц. И мы очищаемся от старых, отживших шаблонов и старых моделей поведения, освобождаемся от обид на мир, на свой род, на родителей, а также от вещей, несущих энергию прежних отношений, например подарков, преподнесенных бывшими возлюбленными или мужьями. Если расставаться с какими-то вещами жалко, можно просто почистить их в солёной воде, чтобы убрать невидимые энергетические нити, привязывающие нас к старому.Иногда в этот день нас начинают преследовать неприятности, показывая нам наши уязвимые места. Словно светильник, высвечивая то, чего следует опасаться, куда не стоит идти, показывая то, от чего пришло время избавиться. Главное в этот день - осознать уроки мира и найти решение, чтобы не наступать на те же грабли. И в то же время это день, когда мы можем создать новую реальность.Запишите все, о чем вы мечтаете, в соответствии с 12 областями вашей жизни (12 лунных аспектов жизни в календаре «Время Женщины») и, смотря на огонь, представьте, что все уже произошло. Чем ярче мы представляем то, чего хотим, чем больше деталей добавляем, чем больше радуемся тому, что может произойти, тем больше вероятность того, что все реализуется. В завершении произнесите: «Как задумано, так и записано, как записано, так и исполнено».",
    "Это день наполнения. Сегодня вам нужно набрать энергию и знания для исполнения своих желаний. Мы притягиваем в свою жизнь все, что нужно для реализации задуманного. Призываем источники мудрости, ищем вдохновение, впитываем силы природы и просим все четыре стихии открыть нам свои тайны, представляя себе рог изобилия как символ этого дня. Соберите информацию, продумайте стратегию достижения целей, начните выполнять энергетические практики или комплекс упражнений. Прислушивайтесь к своим ощущениям во время общения с людьми: если чувствуете тошноту, скорее всего, этот человек для вас опасен. В этот день можно понять, что для вас полезно и что нет во всех областях жизни. Мы наполняемся только истинными ценностями, только самыми сокровенными желаниями, только тем, что приносит истинное удовольствие. Злость и раздражение уносят энергию, а сегодня она нужна нам вся, чтобы наполнить ветром силы паруса нашей мечты. Будьте щедрыми, делайте подарки, отдавайте ненужные вещи, и тогда мир вернет вам намного больше. Мы отдаем в мир щедро и без сожаления, открывая ему свою щедрость и принимая его щедрость в ответ.",
    "Это день агрессии. Так, сегодня проявляется страсть, активная позиция для исполнения своих желаний. И мы чувствуем, что наша воля несгибаема, и мы готовы к прыжку в будущее и к достижению любой цели, словно леопард, символизирующий собранность и концентрацию всех сил. Сделайте первый шаг для исполнения задуманного - главное, начните действовать! Это может быть что-то очень простое: телефонный звонок, встреча, подписание договора, покупка необходимых вещей.В эти лунный день ваша активность, даже чрезмерная, идет вам во благо, а вот пассивная позиция, наоборот, разрушает вас и вашу жизнь. Все пассивные люди сегодня уязвимы. Внутренняя энергия организма сегодня настолько сильна, что вам хватит силы и на самозащиту, и на то, чтобы «подтянуть хвосты». В этот день не бойтесь отстаивать свою позицию, говорить «нет», превратите свои негативные эмоции, свою ярость в силу.Выполните комплекс упражнений, сходите в баню, сделайте маникюр - не сдерживайте свою энергию, обращайте ее на созидание (следите за тем, чтобы поступки были мирными). Занимайтесь неоконченными повседневными, несущественными делами.",
    "Это день включение сил добра и зла. Сегодня время осознанного выбора между добром и злом, когда мир проверяет нас, предлагая нам провоцирующие ситуации. Прежде чем что-то сделать, сказать и принять решение, прочитайте молитву «Покрова Богородицы», прося ее о поддержке. «Богородице, Дево радуйся, Благодатная Марие, Господь с Тобой; Благословенна Ты в женах, и благословен плод чрева Твоего, яко Спаса родила еси душ наших». Или прочитайте мантру: Ом Мани Падме Хум. Это день соединения со своим родом. Дерево символизирует самого человека, корнями соединенного с предками, с родом, питающим и дающим силы, и вершиной стремящегося вверх - к новым высотам, к постижению Высшего смысла. Мы вспоминаем события своей жизни и думаем, какие главные уроки стояли за этими событиями, чему они нас научили. И благодарим мир за уроки и возможность не повторять ошибок. И мы просим своего ангела-хранителя о помощи в выборе пути.День подходит для уединения и пассивности, домашних дел, общения с близкими. Потоки различных энергий бушуют, и надо быть очень внимательными и чуткими в решениях, принятых сегодня.",
    "Это день, когда нужно выбрать главное, - день концентрации на главной цели. Мы ставим цель и, намечая кратчайший путь, стремимся к ней, как стрела, пущенная из мощного лука опытным лучником. Сегодня мы определяем главную цель на месяц и бросаем все силы на ее реализацию, стараясь не отвлекаться на разные мелочи.Проявляйте эмоции и чувства - это будет уместно, и вас поймут правильно, ведь вы правы, стремясь достичь своей цели. Отстаивайте в этот день свои убеждения и принципы, бросайтесь за защиту других. В этот день приходят нужные знания и нужные люди. Будьте внимательны ко всему, что сегодня появляется в вашей жизни, но не разбрасывайтесь. Чтобы отделить необходимое от лишнего, прикройте на секунду глаза и представьте свою жизнь как огромное цветущее поле. Среди мелькания трав и лучиков солнца, облаков, птиц и бабочек найдите свою цель. Пусть она будет четкой и ясной. Теперь спросите себе: «То, что пришло, имеет отношение к моей цели?» Если ощущение цели не исчезло - это вам нужно, если оно размылось, отпустите лишнее в мир.Это творческий день, в который прекрасно усваиваются знания.",
    "Это день, когда мы слушаем голос Вселенной, волю Божью. Мы следуем за зовом высших сил и наполняемся тишиной, чтобы не упустить момент, когда сама судьба позовет нас туда, где обязательно ждут счастье, радость и любовь. И прислушиваемся ко всему, что от нас не зависит: к дуновению ветра, звону колокольчика, музыке, тишине. Мы слушаем мир!В этот день будьте внимательны к знакам мира: к тому, что слышите, к тому, что видите. Хорошо в этот день увидеть облака, как символ гармонии мира. Если небо затянуто облаками - это знак того, что мировая гармония нарушена. Сегодня интуиция становится сильнее, и можно осознать то, что долгое время было непонятно. Этот день наполнен любовью, прощением, пророчествами, ментальной и вербальной работой по раскрытию знаков Вселенной. Наполните свое пространство запахами, слушайте тишину и музыку ветра. Занимайтесь своими обычными делами, но при этом будьте включенными в космические ритмы.В этот день мы учимся принимать все, что происходит, с мудростью и смирением, не выказывая недовольства. День обретения равновесия в жизни. Принимайте все таким, как есть, и не желайте другого.",
    "Это день выбора направления пути. Мы выходим на перекресток и сосредотачиваемся, чтобы выбрать, куда идти дальше. Все наше существо сосредоточено на источнике бьющей энергии, и она подчиняется нашей воле, нашему разуму, нашему сердцу. Петух - символ прихода нового дня, часто это флюгер, указывающий, куда дует ветер. Его крик обладает огромной силы, разгоняя темные силы и возвещая наступление света. В этот день слова приобретают огромную силу, как разрушительную, так и созидательную. Все, что произнесено в этот день, сбывается. Вселенная ловит каждое ваше слово и воспринимает его как ваше пожелание, как ваш выбор дальнейшего развития и исполняет то, что вами сказано. Лучше сегодня хранить молчание или поработать над своей речью, записать себя на диктофон и, найдя слова-паразиты, стараться их не употреблять. В этот день сбываются все благие пожелания. Молитва будет услышана, просьба - исполнена. Каждым словом сегодня вы совершаете выбор своего пути.Ложь сегодня перекрывает силу влияния словами на других людей. Вся окружающая природа, весь мир очень чутко откликается на каждое слово, даже случайно оброненное. Сказать, а потом пожалеть - главная опасность этого дня, поэтому говорите поменьше.",
    "Это день перерождения, которое достигается очищением души и покаянием. Сегодня мы подводим промежуточные итоги того, что было достигнуто за первые семь дней лунного месяца. И мы отдаем себе отчет, кем мы были, кто есть сейчас и кем стремимся стать. И мы просим прощения, и прощаем, и собираем свои силы для изменений. Это день, когда покаяние будет легким и прощение себя и других будет даваться легко. Подумайте, что было сделано не так, признайтесь себе в своих слабостях и ошибках и простите себя и других за все, что было сделано вольно или невольно.Обдумайте свою жизнь, вспомните прошлое, увидьте настоящее, представьте будущее. Представьте, что через все сферы вашей жизни проходит очищающая энергия огня. Вы сгораете и, словно феникс, возрождаетесь вновь в другом качестве. Очищающий огонь может быть реальным и внутренним, большим и маленьким...",
    "Это критический день, день искушений. Мы попадаем в ловушки и поддаемся чужим влияниям. Чтобы успокоиться и обрести баланс, можно прочитать молитву, обратиться к ангелу -хранителю или выполнить медитацию. Мы сможем справиться с любыми соблазнами, чтобы не испортить себе ни этот лунный день, ни лунный месяц, ни всю жизнь. В этот день активизируются все негативные энергии, вспоминаются все страхи, просыпается необъяснимая тревога, одолевают мрачные предчувствия. Летучая мышь - символ ночных кошмаров и необратимости смерти. Это день иллюзий, сумрака, обманчивых обещаний, искушения. Поэтому так важно сегодня сохранять равновесие, превращать свои страхи в силу, не идти за миражами. И в то же время этот день может усилить вас, если вы обратитесь за помощью к материнскому роду, вспомните бабушек и прабабушек, мамины наставления и советы.",
    "Это день созидающей силы. В человеке бродят могучие энергии, вызывая активность самых разнообразных сил. Фаллос символизирует созидательную энергию Вселенной, соединяющую мужское и женское. И мы приходим к тем, кого любим и кто любит нас, и открываем им свое сердце. Сегодня родные и друзья - наше главное достояние.День сохранения семейных традиций, благоустройства дома, налаживания отношений с мужем, детьми, день семейной гармонии. Сегодня нужно печь пироги и приглашать всех родственников на семейные посиделки. И очень стараться ни с кем из родных не ругаться. Хорошо в этот день начинать строительство своего дома. Дом будет крепким и уютным, потому что в нем будет энергия вашего рода - сила ваших предков и энергия потомков.Созидать во всех смыслах и отдыхать душой среди близких - главный девиз этого дня.",
    "Это день просыпающихся сил, самый мощный по энергии. И мы чувствуем, как сила бродит в нас, и простраиваем свою жизнь ясными, понятными, реальными планами. Все, что будет задумано в этот день, исполнится. Сегодня просыпается энергия Кундалини. Образ огненного меча ассоциируется с движущейся по позвоночнику этой пробудившейся энергией. Поэтому нужно быть внимательными к себе и осторожными в действиях. Не стоит поддаваться неуемному «задору». Играющие силы буквально огнеопасны и без контроля могут погубить что-то дорогое для вас.Энергия, которая дана нам сегодня, требует четких действий, по возможности не очень сложных, чтобы вы могли удержать играющие энергии под контролем. Наметьте себе план на день и следуйте ему. Лучше потратить силы и время на близких. Дети, родители, друзья, муж и близкий человек смогут сегодня погреется у огня вашей энергии и напиться из источника ваших сил.Можно молиться, заботиться о близких, делать им подарки. Самое лучшее - изливать свою любовь на других людей.",
    "Это день открытия сердца, любви, сострадания, милости.Мы открываем свое сердце для милосердия и сострадания, и непрерывная цепочка благодарности получает и от нас свое звено, чтобы удержать мир от любого зла. И мы делимся благодатной энергией, даря милость тем, кто в ней нуждается. Сегодня любая просьба священна. Но просьба, а не требование или эмоциональный шантаж. И никому ничего нельзя навязывать. Можно и самим просить о помощи, но главное - не жаловаться, не жалеть себя, не плакать, а, наоборот, наполняться любовью и дарить эту любовь всем, кто рядом.Особенно хорошо делать подарки, сегодня они станут просто волшебными. Для замужества день также хорош, отношения будут наполнены любовью. Эта любовь окажется милосердной и понимающей, крепкой и верной.Любите и будьте любимы любовью открытого сердца.",
    "Это день начала нового и освобождения от груза прошлого. Мы оставляем позади все, что отягощает нас на пути, и раскручиваем колесо судьбы к новым открытиям, знакомствам, знаниям, успехам. Представьте вращающееся колесо, к которому вы прикрепляете свои желания, новые цели, новые представления о мире, и только, когда колесо сделает полный оборот, только тогда все осуществится. Помните, что для этого требуется время: у кого-то все реализуется сразу, у кого-то в течение месяца, а кому-то необходимы год или три. Скорость вращения вашего колеса зависит от силы вашей энергии. Старайтесь как можно больше получить новой информации, начинайте обучение. Сегодня приветствуются контакты, встречи, работа в группах.В этот лунный день можно освободиться от прошлого. Вас оставит все, что мешает жить. Однако могут припомниться старые проблемы. Будьте спокойны и уверенны в себе. Сегодня каждое решение будет приносить силы для новых свершений. Собирайте информацию, сегодня вы получите исключительно полезные сведения о себе и мире.Выполняйте практики, которые помогут вам оставить в прошлом то, что устарело, и взять с собой нужные знания, увидеть в будущем то, что будет необходимо, но не путаться в миражах.",
    "Это день призыва. Символ этого дня - труба - олицетворение вечного зова к чему-то более великому, к постижению своего пути. Мы сосредотачиваемся на важных вопросах и слушаем Вселенную. И мы видим знаки как ответы и усваиваем их. И мы готовы последовать зову судьбы, для чего у нас есть все нужные знания и силы.День прихода новых знаний, понимания зова мира. Признание приходит, когда мы следуем своему зову и получаем нужные знания для реализации своего призвания. Важно услышать, к чему нас призывают.В этот день замечательно начинать новые дела: все сложится легко и завершится удачно. Можно начать исключительно важное для вашей судьбы дело или принять решение, меняющее судьбу. Вы можете также услышать призыв о помощи. Будьте готовы, любой зов в эти лунный день очень значим, откуда бы он ни исходил: от людей, от богов, от предков.Если вы вдруг чувствуете депрессию, грусть, печаль, займитесь чем-нибудь полезным, например разбором завалов или просто посвятите время спорту.Вам открываются ваши истинные желания и дается информация, как их лучше исполнить.",
    "Это день искушений и битв. Волчица - символ одновременно и преданности, и независимости, свирепости и спокойствия. Мы понимаем, что есть время, когда женская энергия может выйти из-под контроля. И мы разумно подходим сегодня к своим желаниям, каждый раз анализируя, что даст нам в будущем их исполнение. Опасный день, когда хочется поддаться искушениям, подчиниться голосу инстинктов, забыть про контроль и натворить глупостей. Но все это может привести только к потере энергии и сил. Луна искушает душу и разум полной свободой, свободой даже от этого мира. Душа выходит из-под контроля духа, и ее страсть становится неуправляемой. Хочется полететь на метле, бросить детей, мужа.Но в то же время в этот день можно привлечь свою вторую половинку, так как женщина находится на пике своей женской энергии, помогающей ей совершить кардинальные изменения в жизни. Чтобы разыгравшиеся ведьминские силы не натворили бед, неплохо заняться какими-то дисциплинирующими практиками, чтобы вернуть себе ощущение реальности. Обратитесь к чувству справедливости и гармонии. Обопритесь на мудрые заветы, не поддавайтесь внушениям и лени",
    "Это день поддержания равновесия и состояния гармонии. Мы ощущаем острую грань между светом и тьмой. И мы - видим, что в нашей жизни на какой стороне. И мы стремимся к целостности и балансу, проходя по своему пути точно к цели.Главное свойство этого дня - равновесие. Есть шанс пройти по тонкой грани между отрицательным и положительным и увидеть все как бы со стороны, в целом, не разделяя мир на черное и белое. А это значит, что вы можете увидеть все оттенки сфер вашей жизни. Какова палитра ваших отношений? Какого цвета ваша карьера? В какие краски окрашены для себя вы сами? Используйте этот день, чтобы удивиться разнообразию и целостности мира. Этот лунный день показывает ваш статус, ваше место в обществе. Сегодня приходят гениальные идеи, открываются новые возможности, иногда ведущие к кардинальным изменениям в жизни. Как куколка превращается в бабочку, символизирующую этот день, так и вы можете обрести совершенно новое качество. И в то же время в этот день лучше не рисковать. А вот замуж выходить можно. Этот день светлый, гармоничный и спокойный. Чтобы унять внутреннее раздражение или обиду, выполните практику прощения себя и других. И не пытайтесь учить кого-то жить.",
    "Это день раскрытия женской силы, обретения свободы и радости. И мы чувствуем, как в нас раскрывается источник женской энергии. Она бьет ключом и веселит кровь. Сегодня мы можем сделать своего мужчину сильным и могущественным, сегодня день нашего веселья и наших прихотей. В этот день можно раскрыть в себе источник женской силы. Шакти, богиня проявленной женской энергии, помогает нам в этом. Накопление, плодородие, радость бытия - вот главные аспекты этих лунных суток. Этот день очень удачен для заключения брака. Такой союз будет долгим, в нем никогда не угаснет любовь.В этот день нужно делать только то, что приносит удовольствие: пить красное вино, есть мясо и фрукты, наслаждаться жизнью во всех аспектах. Сегодня женщина полна энергии, которую ей необходимо передать мужчине через секс, или физический, или энергетический. Важно праздновать жизнь, играть свадьбы, устраивать торжества, проводить презентации, ходить на свидания.Общайтесь, веселитесь, чувствуйте, как силы дают вам свободу в желаниях и действиях. Можно много разговаривать и произносить вдохновенные речи, петь и вообще выражать себя громко. Однако не теряйте голову. Не дайте потокам сил превратиться в потоки разрушения.Вероятнее всего можно упустить что-то из внимания в деловой сфере и натворить от избытка сил лишнего.",
    "Это день отражения истинной сущности. Мы видим себя в других, и слышим, как люди говорят о нас, и учимся принимать каждое мнение как знание о себе.День, когда окружающий мир и люди, словно зеркала, показывают нам нашу истинную сущность - и плохое, и хорошее. Если мы видим в других качества, которые нас раздражают или злят, то, скорее всего, мы или не признаем в себе эти качества, или не разрешаем себе их проявлять. Люди вовсе не желают нас оскорбить, они просто дают нам представления о нас самих. А приятные слова сегодня ценны вдвойне, так как они — истина.Поблагодарите мир за то, что он помогает вам увидеть правду о самих себе. В этот день лучше наблюдать за миром, не проявляя чрезмерной активности, избегать чужого влияния, стараться воспринимать все, что происходит, беспристрастно. Сегодня как никогда ценно умение трезво оценить ситуацию и объективно отнестись к себе и окружающим. Не поддавайтесь иллюзиям, низменным инстинктам и темным мыслям. Зеркало покажет вам в этот лунный день то, что вы наработали.",
    "Это день освобождения от всего не своего. Мы обрезаем ненужные связи и внимательно следим за тем, чтобы сети чужих мнений и влияний не свернули нашу жизнь в неправильную сторону.Не попадайтесь в чужие сети и не ловите никого в свои. Это день освобождения от всего негативного: от обид, от разрушающих установок, от прошлых сексуальных связей. Полезно взглянуть на свои мысли и чувства, чтобы отделить истинные свои побуждения от наносных. Если в памяти ярко вспыхнет образ кого-то, кто высказывал негативные мысли или идеи по отношению к вам и вашим делам, прервите с этим человеком не только физические, но и мысленные контакты. Будьте осторожными с новыми знакомствами и с чужими предложениями, с приходящими вам идеями и с чужими советами. Любые влияния могут увести вас на чужую территорию, пленить, сбить с пути. Энергетика Луны в 19-й день способствует процессу нравственной чистки души и мыслей. Можно также почистить свой дом дымом шалфея.",
    "Это день познания высших законов. Мы обращаемся, к высшим силам, чтобы познать законы, движущие миром. И стремимся творить свою жизнь по этим законам. Орел - символ духовного озарения, парения над миром реальности и постижения высших законов бытия.День понимания своего духовного пути, принятия важных решений и совершения важных поступков, день, когда можно подняться на более высокий духовный уровень, отбросить все сомнения и страхи и начать действовать. Но можно также не удержать набранную высоту и рухнуть, опаленным Солнцем. В пределе это время для подвига. Однако к подвигу нужно быть готовым, и если вы недостаточно подготовились, то из орла можете превратиться в падальщика. Важное решение, важный поступок, к которым вы готовились, поднимут вас на следующую ступень. Естественно, каждый шаг вверх требует преодоления себя. Отступать нельзя, надо идти до конца, какие бы препятствия ни встретились на пути. Иначе можете откатиться назад.",
    "Это день неуклонного стремления вперед. И мы внимательно смотрим, что сегодня мы можем сделать для будущего, какой шаг совершить. И как только видим - действуем! Сегодня мы можем совершить революцию в своей жизни. Это день стремительности и активности, творчества и проявления себя. Конь символизирует сексуальную энергию. Обуздайте свою бьющую через край энергию, как обуздывают строптивого мустанга, чтобы направить ее в мирное русло. День, когда удаются все массовые мероприятия, совершаются революции, проводятся перестройки. Достигайте своих целей, проводите собрания, объявляйте о новых реформах, наслаждайтесь триумфом. Этот день благоприятен для устройства на новую работу: движение вперед на новом поприще и быстрый карьерный рост обеспечены. Чтобы почерпнуть силы для рывка, полезно побыть на свежем воздухе, где вы можете зарядиться энергией стихийных сил природы.",
    "Это день посвящения в тайные знания. И мы ищем источники мудрости, и они дают нам ответы на давно волнующие вопросы. Пусть эти ответы удивительны и неожиданны, ведь мы прикасаемся к тайным знаниям, и они открывают незнакомую сторону жизни.Вы можете подключиться к информационному полю и опереться в своих поисках на незыблемые законы Вселенной. Книги, архивы, древние знания приходят на помощь тем, кто ищет пути к духовному росту и совершенствованию.Используйте этот период для того, чтобы найти источники мудрости, тайного знания, наук, ремесел. Они могут быть действительно тайными, а могут находиться совсем рядом и быть вам давно известными. Сегодня полезно обратиться к своим корням, они будут способствовать достижению любой вашей цели. Поймите, чего вы сейчас хотите. И оглянитесь вокруг в поисках нужной информации. Сегодня всякое творчество будет опираться на силу знания. Особенно влиятельна в этот день сила мысли и интуиция. Ловите новые идеи на лету, не бойтесь оригинальных.",
    "Это день агрессии и разрушения, проверки ваших истинных возможностей. Мы помним, куда и зачем идем, помним, что для нас ценно и кого мы любим. Помнить и быть внимательным к себе сегодня необходимо, чтобы не разрушить отношения, дело или себя. В этот день нужно сохранять верность выбранному пути, своим решениям, оставаться спокойным при любых провокациях. Опасно недооценить или переоценить себя. Это жесткое время. Крокодил - символ всего негативного, низменного, животного, существующего в человеке. Вам потребуются сила воли и даже самоотверженность, чтобы не поддаться инстинктам захвата и разрушения. Особенно в критических ситуациях. Не стремитесь сегодня в большое общество, остерегайтесь толпы. Не поддавайтесь соблазну обидеть кого-то или отомстить. Ваши мысли, чувства и поступки сегодня посвятите светлой энергии и выполните практики для укрепления воли. Главными качествами, которые нужно проявить в этот день, будут воздержание, осторожность, аккуратность - тогда возможно обретение сил и возможностей целительства. Укрепляйте и очищайте свой дом. Если возможно, придерживайтесь строгости в пище. Не стоит в этот день заниматься сексом.",
    "Это день пробуждения и преобразования, а также мужской силы. И мы ощущаем в себе мощь земли и активность воздуха. Сквозь нас течет поток энергии, который побуждает к новым действиям и преобразованиям. Гора - символ свершения великого дела. И мы используем этот день, чтобы творчески подойти к главным делам своей жизни и сделать сегодня как можно больше.Вы можете ощутить огромный прилив сил и даже получить откровение. Гармоничный и творческий день очень подходит для начала нового большого дела, глобального долгосрочного проекта. Любой фундамент, заложенный сегодня, будет стоять века.И обязательно будьте активны. Этот день предназначен для подъема на самые высокие вершины. А сильнейшая энергетика обязательно должна быть вложена в дело.И ни в коем случае не поддавайтесь апатии и безысходности. Вселенная воспримет это как неуважение к силам природы. То, что дается природой, надо уметь использовать.Можно заняться творческой работой, будет полезна и принесет успех деловая активность.Благоприятен для пробуждения и преобразования сексуальной энергии, это один из лучших дней для зачатия. Этот день надо активно использовать для укрепления собственного здоровья, повышения духовного уровня.",
    "Это день внутренней работы. Мы обращаемся внутрь себя, чтобы понять, что за мир у нас внутри. Мы словно закрываемся в раковине, чтобы погрузиться в свой внутренний мир - в свой сад с озерами и источниками, цветами и птицами. Но где-то этот сад нуждается в уходе. Сегодня мы ухаживаем за своим внутренним садом, чтобы он был вечно цветущим и приносил прекрасные плоды.Загляните внутрь себя, там есть целый мир со своими знаниями и тайнами. Сегодня можно найти в себе скрытый потенциал. Мудрость этого дня во внутренней работе, а не в получении внешней информации. Спокойствие, пассивность, тишина - вот аспекты этих лунных суток.Прислушайтесь к своему внутреннему голосу, сегодня он прекрасно слышен, и вы имеете шанс договориться со своим внутренним я, довериться ему, и получить от него совет. Отделите интуицию от фантазий и воображения.Прислушайтесь к своей душе - возможно, она давно просит о чем-то, а за повседневными делами и грандиозными планами вам некогда было ее послушать. Душа подскажет вам ваше предназначение в земной жизни. В этот день есть шанс понять свою миссию на этой земле.Не стоит суетиться и посвящать много времени сиюминутным желаниям. Сегодня время пассивности и медитации. Время очищения, отказа от соблазнов и внутренней честности.",
    "Это день иллюзий и препятствий. Мы настраиваем себя на позитивный, спокойный и уверенный лад. Все препятствия принимаем как намеки реальности на наши ошибки, все проблемы видим как задачи, которые нужно решить. И мы сегодня никуда не спешим, не кидаемся в бурное общение и не расстраиваемся из-за трудностей. Мы улыбаемся и планомерно следуем своим путем.Все начинания тонут как в трясине, планы вязнут. Жаба, символ этого дня, олицетворяет одновременно мудрость и болото. Лучше сразу отказаться от бурных встреч, болтовни и ненужного общения. Если вас хвалят, попытайтесь понять истинные мотивы человека. Не обольщайтесь. Если вас ругают, сохраняйте спокойствие. Можно выполнить для этого простую практику дыхания с полным выдохом и легким вдохом.Это один из самых опасных дней месяца. Человек склонен заблуждаться и представлять себя лучше, чем он есть. Чтобы меньше сталкиваться с иллюзиями, постарайтесь устроить себе день тихого отдыха. Не ешьте много и воздержитесь от секса.Любая активность дается тяжело, и вы чувствуете себя в плену трясины. Не пытайтесь бороться со стихией, лучше используйте время, чтобы подумать об уже сделанном. Постарайтесь ограничить общение только теми людьми, которые вызывают симпатию вашего сердца.",
    "Это день получения сокровенных знаний. Мы чутко прислушиваемся к миру, смотрим на него внимательно и видим свое место в нем. Именно здесь мы можем получить все знания, которые нам нужны. Магический жезл, трезубец, указывает нам правильное направление, это символ надежды. Найдутся люди, книги или фильмы, которые дадут нам все необходимое, чтобы жизнь сложилась наилучшим образом. Что бы вам сегодня ни предложили, не отмахивайтесь. Тщательно отнеситесь ко всему. В этот лунный день мир показывает нам, все, что мы сделали за предыдущие лунные дни. Любой поступок, совершенный в этот лунный месяц, сегодня даст свой результат. Надо только уметь его увидеть.Лунный день предназначены, чтобы найти себя и свое место в мире. Кроме того, это время передачи знаний. Важно осознать себя одной из частиц человечества и увидеть, как ваше собственное совершенствование помогает всему миру. В молитвы, медитации и другие обращения к высшим силам включайте всех людей. Мировые энергии связывают человечество воедино. Нельзя отделять свою судьбу от судьбы человечества и питать иллюзии, что человек может быть один. Что бы вы ни сделали, вы несете ответ за свой поступок.",
    "Это день поиска своего предназначения. И мы улыбаемся своей судьбе, и она нашептывает нам на ухо тайну нашего предназначения. Лотос символизирует реализацию потенциальных возможностей. И мы видим, что уже сделали, что предстоит сделать, и как прекрасна наша миссия в мире, какое счастье и гармонию она несет нам и окружающим. В прошлый лунный день вы осознали свое место в мире и среди других людей. Сегодня предстоит найти свой собственный путь, который определит вашу судьбу. Можно также увидеть, сколько сил вы приложили, чтобы добиться той земной цели, которую себе поставили. Это благоприятный день. Возможны прозрения и прорицания собственного будущего. Если вы работаете со снами или чакрами, они помогут вам.Главное - удержаться на волне приподнятого настроения и постараться, чтобы мысли и поступки были добрыми. Не расходуйте силы на мелкие бытовые неприятности, не ссорьтесь, оставьте повседневные проблемы и не тратьте на них энергию.Несмотря на возможность прозрений, день не предназначен для бурной активности, поэтому не стоит принимать судьбоносные решения. А вот начать перестройку или ремонт очень полезно.",
    "Это день окончания всего и начала всего. И мы выстраиваем себя короткой и сильнейшей молитвой: «Да будет воля Твоя». И обретаем щит от всего темного и крылья, чтобы лететь к свету. Сегодня мы заканчиваем работу лунного месяца, сдавая экзамен на веру в позитив и стремление к целостности.Никуда не спешите - это пауза. Однако намеченные и начатые дела надо непременно довести до конца. Скоро новолуние, и все силы знают, что начнется новый месяц. Дракон символизирует все самые чудовищные явления, которые возможно победить только силой духа. Для нас важно смириться с поражениями и не возгордиться от побед, похвалить себя за усилия и отметить уроки, которые преподнес мир. Возможно, в чем-то покаяться, чтобы не оставлять негатив на следующий месяц. Не стоит полагаться на удачу, она так же обманчива, как лунный свет в облаках. Лучше действовать упорно и быть стойкими, если возникнут препятствия. Трудности сегодня - зеркало того, какие вопросы вы еще не решили и какие накопились внутренние проблемы. Примите их как намеки, а не как наказание. Старайтесь избегать негативных мыслей. В этот день очень важен позитивный настрой. Никаких беспокойств, сомнений, никакого мучения. Только с улыбкой и душевным покоем вы сможете понять всю силу равновесия света и тьмы, добра и зла, слабости и силы."
  ],
  "descriptionEng": [
    "This is a day of purification, a day when we begin crafting our reality through dreams and setting intentions for the month ahead. We release old, outdated patterns, behaviors, and grudges—toward the world, our lineage, or our parents — as well as objects carrying the energy of past relationships (like gifts from former partners or spouses). If parting with certain items feels too painful, simply cleanse them in saltwater to dissolve the invisible energetic threads tying us to the past. Sometimes, this day brings challenges, illuminating our vulnerabilities — just as a lantern reveals what lurks in the shadows. It shows us where to tread carefully, what to avoid, and what it’s finally time to let go of. The key is to acknowledge life’s lessons and find solutions, so we don’t repeat the same mistakes. Yet, it’s also a day to manifest a new reality. Ritual: Write down your dreams across the 12 areas of life (the 12 lunar aspects in the «Woman’sTime» calendar). Then, gaze at a flame and visualize them as already fulfilled. The vividly you imagine your desires—adding details, feeling the joy of their realization—the more likely they are to manifest. Conclude by affirming: As conceived, so it is written; as written, so it shall be.",
    "This is a day of filling up. Today you need to gather energy and knowledge to fulfill your desires. We attract everything necessary to realize our plans into our lives. We call upon sources of wisdom, seek inspiration, absorb the power of nature, and ask all four elements to reveal their secrets to us, visualizing the cornucopia as this day's symbol. Research information, strategize how to achieve your goals, begin energy practices or a set of exercises. Pay attention to your feelings during interactions: if you experience nausea, this person may be harmful to you. Today you can discern what truly serves you and what doesn't in all areas of life. We fill ourselves only with: True values Our deepest desires What brings genuine joy Anger and irritation drain energy - and today we need every bit of it to «fill the sails of our dreams with the wind of strength.» Be generous: give gifts, donate unneeded items, and the world will return it to you manifold. We give to the world openly and without regret, showing our generosity and receiving the world's generosity in return."
  ]
}